[
    {
        "Anime": "One Piece",
        "Character": "Luffy",
        "Quote": "I Don’t Want To Conquer Anything. I Just Think The Guy With The Most Freedom In The Entire Ocean Is The Pirate King."
    },
    {
        "Anime": "One Piece",
        "Character": "Luffy",
        "Quote": "If You Hurt Somebody… Or If Somebody Hurts You, The Blood That Flows Is Still Red."
    },
    {
        "Anime": "One Piece",
        "Character": "Luffy",
        "Quote": "I Am Going To Be The Pirate King."
    },
    {
        "Anime": "One Piece",
        "Character": "Luffy",
        "Quote": "If You Don’t Take Risks, You Can’t Create A Future."
    },
    {
        "Anime": "One Piece",
        "Character": "Luffy",
        "Quote": "Power Isn’t Determined By Your Size, But By The Size Of Your Heart And Dreams."
    },
    {
        "Anime": "Attack on Titan",
        "Character": "Eren",
        "Quote": "I Am Free. Whatever I Do. Whatever I Choose. I Do It Out Of My Own Free Will."
    },
    {
        "Anime": "Attack on Titan",
        "Character": "Eren",
        "Quote": "It Ends Now! I’LL Put An End To This World!"
    },
    {
        "Anime": "Attack on Titan",
        "Character": "Eren",
        "Quote": "If You Win, You Live. If You Lose, You Die. If You Don’t Fight, You Can’t Win!"
    },
    {
        "Anime": "Attack on Titan",
        "Character": "Eren",
        "Quote": "We’re Born Free. All Of Us. Free. Some Don’t Believe It, Some Try To Take It Away. To Hell With Them!"
    },
    {
        "Anime": "Attack on Titan",
        "Character": "Eren",
        "Quote": "If Someone Is Willing To Take My Freedom… I Won’t Hesitate To Take Theirs."
    },
    {
        "Anime": "Demon Slayer",
        "Character": "Tanjiro",
        "Quote": "All I Can Do Is Work Hard!"
    },
    {
        "Anime": "Demon Slayer",
        "Character": "Tanjiro",
        "Quote": "You Have No Choice But To Go On Living."
    },
    {
        "Anime": "Demon Slayer",
        "Character": "Tanjiro",
        "Quote": "I Can Do It!"
    },
    {
        "Anime": "Demon Slayer",
        "Character": "Tanjiro",
        "Quote": "You’re The One Who Lost!"
    },
    {
        "Anime": "Demon Slayer",
        "Character": "Tanjiro",
        "Quote": "I’ll Never Forgive You No Matter What!"
    },
    {
        "Anime": "Death Note",
        "Character": "L",
        "Quote": "To Win, You Must Attack."
    },
    {
        "Anime": "Death Note",
        "Character": "Light",
        "Quote": "If Kira Gets Caught, He Is Evil. If Kira Rules The World, He Is Justice."
    },
    {
        "Anime": "Death Note",
        "Character": "Light",
        "Quote": "In This World, There Are Very Few People Who Actually Trust Each Other."
    },
    {
        "Anime": "Death Note",
        "Character": "Light",
        "Quote": "All You Will See Are People… The World Would Be Better Off Without."
    },
    {
        "Anime": "Death Note",
        "Character": "L",
        "Quote": "An Eye For An Eye, My Friend."
    },
    {
        "Anime": "My Hero Academia",
        "Character": "Midoriya",
        "Quote": "All Men Are Not Created Equal."
    },
    {
        "Anime": "My Hero Academia",
        "Character": "Midoriya",
        "Quote": "Dreams Can Become Reality!"
    },
    {
        "Anime": "My Hero Academia",
        "Character": "All Might",
        "Quote": "The Most Inflated Egos Are Often The Most Fragile."
    },
    {
        "Anime": "My Hero Academia",
        "Character": "All Might",
        "Quote": "Remember Why You Started Down This Path, And Let That Memory Carry You Beyond Your Limit."
    },
    {
        "Anime": "My Hero Academia",
        "Character": "All Might",
        "Quote": "Go Beyond! PLUS… ULTRAAAAA!"
    },
    {
        "Anime": "Hunter x Hunter",
        "Character": "Meruem",
        "Quote": "In The Hands Of An Incompetent, Power Brings Nothing But Ruin."
    },
    {
        "Anime": "Hunter x Hunter",
        "Character": "Netero",
        "Quote": "You Believe I Cannot Pray With A Single Arm? A Prayer Comes From The Heart."
    },
    {
        "Anime": "Hunter x Hunter",
        "Character": "Kurapika",
        "Quote": "I Do Not Fear Death. I Fear Only That My Rage Will Fade Over Time."
    },
    {
        "Anime": "Hunter x Hunter",
        "Character": "Killua",
        "Quote": "When I Say It Doesn’t Hurt Me, That Means I Can Bear It."
    },
    {
        "Anime": "Hunter x Hunter",
        "Character": "Killua",
        "Quote": "If I Were The Only Person Who Really Loved You In The Whole World, Well, Would That Make You Sad?"
    },
    {
        "Anime": "Jujutsu Kaisen",
        "Character": "Gojo",
        "Quote": "Won’t It Get Lonely All By Yourself?"
    },
    {
        "Anime": "Jujutsu Kaisen",
        "Character": "Gojo",
        "Quote": "Love Is The Most Twisted Curse Of All."
    },
    {
        "Anime": "Jujutsu Kaisen",
        "Character": "Yuta",
        "Quote": "I Won’t Help People Who Insult My Friends!"
    },
    {
        "Anime": "Jujutsu Kaisen",
        "Character": "Yuta",
        "Quote": "I Want To Have A Connection With Someone. I Want To Be Needed By Someone. I Want The Confidence To Feel Like It’s Okay To Live."
    },
    {
        "Anime": "Jujutsu Kaisen",
        "Character": "Yuta",
        "Quote": "I’m Starting To Think Rika Didn’t Curse Me After All. I Think I Might Have Been The One Who Cursed Rika."
    },
    {
        "Anime": "One-Punch Man",
        "Character": "Saitama",
        "Quote": "I’ll leave tomorrow’s problems to tomorrow’s me."
    },
    {
        "Anime": "One-Punch Man",
        "Character": "Saitama",
        "Quote": "I told you, I’m busy. So anyone who gets in my way gets punched."
    },
    {
        "Anime": "One-Punch Man",
        "Character": "Saitama",
        "Quote": "100 pushups, 100 sit-ups, 100 squats, and a 10km run!"
    },
    {
        "Anime": "One-Punch Man",
        "Character": "Saitama",
        "Quote": "In exchange for power, maybe I’ve lost something that is essential to being human."
    },
    {
        "Anime": "One-Punch Man",
        "Character": "Saitama",
        "Quote": "OK."
    },
    {
        "Anime": "Tokyo Ghoul",
        "Character": "Kaneki",
        "Quote": "Human relationships are chemical reactions. If you have a reaction then you can never return back to your previous state of being."
    },
    {
        "Anime": "Tokyo Ghoul",
        "Character": "Kaneki",
        "Quote": "It’s better to be hurt than to hurt others. Nice people can be happy with just that."
    },
    {
        "Anime": "Tokyo Ghoul",
        "Character": "Kaneki",
        "Quote": "Despite knowing we will one day be bereft, despite knowing we will one day disappear, we still strive in wretched ways. We still wish to be beautiful."
    },
    {
        "Anime": "Tokyo Ghoul",
        "Character": "Kaneki",
        "Quote": "In this world, the strong devour the weak. Who is the strong? I am. I am the fucking strong."
    },
    {
        "Anime": "Tokyo Ghoul",
        "Character": "Kaneki",
        "Quote": "Why is it that the beautiful things are more intertwined in death more that life?"
    },
    {
        "Anime": "Sword Art Online",
        "Character": "Kirito",
        "Quote": "Whether here or in the real world, you can cry when it hurts. There’s no rule that you can’t show feelings just because it’s a game."
    },
    {
        "Anime": "Sword Art Online",
        "Character": "Asuna",
        "Quote": "Every day here is another one lost in the real world."
    },
    {
        "Anime": "Sword Art Online",
        "Character": "Asuna",
        "Quote": "Even in a world like this, he was really living."
    },
    {
        "Anime": "Sword Art Online",
        "Character": "Kirito",
        "Quote": "Everybody can fight. It’s just a choice of whether you should."
    },
    {
        "Anime": "Sword Art Online",
        "Character": "Kirito",
        "Quote": "No matter what, my heart will be forever yours, and I will fight until the day I see you again."
    },
    {
        "Anime": "Fullmetal Alchemist: Brotherhood",
        "Character": "Roy",
        "Quote": "Nothing’s perfect, the world’s not perfect, but it’s there for us, trying the best it can. That’s what makes it so damn beautiful."
    },
    {
        "Anime": "Fullmetal Alchemist: Brotherhood",
        "Character": "Edward",
        "Quote": "Stand up and walk. Keep moving forward. You’ve got two good legs. So get up and use them. You’re strong enough to make your own path."
    },
    {
        "Anime": "Fullmetal Alchemist: Brotherhood",
        "Character": "Alphonse",
        "Quote": "Dedication is a talent all on its own."
    },
    {
        "Anime": "Fullmetal Alchemist: Brotherhood",
        "Character": "Edward",
        "Quote": "Even when our eyes are closed, there’s a whole world out there that lives outside ourselves and our dreams."
    },
    {
        "Anime": "Fullmetal Alchemist: Brotherhood",
        "Character": "Alphonse",
        "Quote": "No fair, sky. I’m the one who feels like crying."
    },
    {
        "Anime": "Kimi No Na Wa",
        "Character": "Mitsuha",
        "Quote": "The only thing that does last when I wake up is a sense of loss."
    },
    {
        "Anime": "Kimi No Na Wa",
        "Character": "Taki",
        "Quote": "I’m not sure if I’m searching for a person or a place, or if I’m just searching for a job."
    },
    {
        "Anime": "Kimi No Na Wa",
        "Character": "Mitsuha",
        "Quote": "But... the sensation that I’ve lost something lingers for a long time after I wake up."
    },
    {
        "Anime": "Kimi No Na Wa",
        "Character": "Taki",
        "Quote": "Wherever you are in the world, I swear that I will find you again no matter what."
    },
    {
        "Anime": "Kimi No Na Wa",
        "Character": "Taki",
        "Quote": "I came to see you. It wasn’t easy because you were so far away."
    },
    {
        "Anime": "The Promised Neverland",
        "Character": "Emma",
        "Quote": "We’re Family That Grew Up Together. Even If That Person Gets In The way, Betrays Us, Or Says I’m Naive, I Want To Believe In That Person!"
    },
    {
        "Anime": "The Promised Neverland",
        "Character": "Emma",
        "Quote": "You’re Coming With Us. You Have To Be With Us, Or Else!"
    },
    {
        "Anime": "The Promised Neverland",
        "Character": "Emma",
        "Quote": "If We Mess Up, We Die. The Outside World Is, At Worst, A World Filled With Demons."
    },
    {
        "Anime": "The Promised Neverland",
        "Character": "Emma",
        "Quote": "Mom Is… An Enemy."
    },
    {
        "Anime": "The Promised Neverland",
        "Character": "Emma",
        "Quote": "We Did It, Norman!"
    },
    {
        "Anime": "A Silent Voice",
        "Character": "Shoya",
        "Quote": "Back then, if we could have heard each other’s voices, everything would have been so much better."
    },
    {
        "Anime": "A Silent Voice",
        "Character": "Shoya",
        "Quote": "The only time I heard your voice was when we got into that fight. And what pisses me off the most is the fact that I haven’t changed at all since back then!"
    },
    {
        "Anime": "A Silent Voice",
        "Character": "Shoya",
        "Quote": "You Probably Didn’t Know This, But I Don’t Really Fit In At School. It’s Cause I Have Trouble Looking People In The Eye, So It’s Easier For Me To Just Stare At The Floor All The Time."
    },
    {
        "Anime": "A Silent Voice",
        "Character": "Yuzuru",
        "Quote": "I Thought If She Saw What Death Looked Like, She’d Stop Saying She Wanted To Kill Herself. I Didn’t Know What Else To Do."
    },
    {
        "Anime": "A Silent Voice",
        "Character": "Shoya",
        "Quote": "I Want To Tell You That I’m Really Sorry. I Never Apologized For All The Stuff I Did To You When We Were Kids, Or Any Of The Other Stuff Afterwards Either, So I’m Sorry. But The Thing Is, Even Though You Were Going Through A Lot, I Was Being Selfish And Focused On Myself. More Than Anything, I Wanted To Have A Conversation With You. I Wasn’t Trying To Hurt You But I Must Have Because I Made You Feel So Bad About Yourself That You Decided To Go And Do The Unthinkable."
    },
    {
        "Anime": "Assassination Classroom",
        "Character": "Karma",
        "Quote": "People with talent often have the wrong impression that things will go as they think."
    },
    {
        "Anime": "Assassination Classroom",
        "Character": "Karma",
        "Quote": "If you’ve got time to point fingers, then how about using your head to figure out what you want to do about it?"
    },
    {
        "Anime": "Assassination Classroom",
        "Character": "Karma",
        "Quote": "Total victory is scoring an easy win by doing what you always do."
    },
    {
        "Anime": "Assassination Classroom",
        "Character": "Koro",
        "Quote": "The difference between the novice and the master is that the master has failed more times than the novice has tried."
    },
    {
        "Anime": "Assassination Classroom",
        "Character": "Koro",
        "Quote": "Backup plans are the cornerstone of confidence."
    },
    {
        "Anime": "Your Lie in April",
        "Character": "Kaori",
        "Quote": "Because it is my life, if I give up now, I will regret it."
    },
    {
        "Anime": "Your Lie in April",
        "Character": "Kaori",
        "Quote": "You don’t know how close I am to losing my heart."
    },
    {
        "Anime": "Your Lie in April",
        "Character": "Kaori",
        "Quote": "Whether you’re sad, messy, or hit rock bottom, you still need to play! This is how people like us survive."
    },
    {
        "Anime": "Your Lie in April",
        "Character": "Arima",
        "Quote": "Thanks to music, I was given the opportunity to meet others."
    },
    {
        "Anime": "Your Lie in April",
        "Character": "Arima",
        "Quote": "Of course I’m fine. Because that’s the way it was done, after all."
    },
    {
        "Anime": "Erased",
        "Character": "Satoru",
        "Quote": "To get what you want, you put up with something, make an effort, learn a skill, and inspire yourself. Is that how it is with Hinazuki too? Right now… I can tell she’s enduring something. Just the opposite of me, she is pretending to be indifferent. She pretends to feel nothing, but a 10 year old girl isn’t that strong."
    },
    {
        "Anime": "Erased",
        "Character": "Satoru",
        "Quote": "The future is always blank. Only your willpower can leave footsteps there."
    },
    {
        "Anime": "Erased",
        "Character": "Kayo",
        "Quote": "While I’m performing it feels like it’ll become real somewhere along the line."
    },
    {
        "Anime": "Erased",
        "Character": "Yashiro",
        "Quote": "The essence of good deeds and evil is the same. They’re both no more than a person’s actions to make up for a defect in themselves."
    },
    {
        "Anime": "Erased",
        "Character": "Satoru",
        "Quote": "Every day, the words cross my mind. “If I had done this back then…” but they don’t take the sincere form of regret. The words are just an excuse that come to my mind then disappear."
    },
    {
        "Anime": "Mob Psycho 100",
        "Character": "Reigen",
        "Quote": "If you misuse a power that’s all too great, you will only destroy yourself."
    },
    {
        "Anime": "Mob Psycho 100",
        "Character": "Reigen",
        "Quote": "Don’t do it Mob. When things go south, it’s ok to run away!"
    },
    {
        "Anime": "Mob Psycho 100",
        "Character": "Dimple",
        "Quote": "Surprised? Muscles built with psychic power, will never be as good as properly trained muscles! Shigeo was right this whole time!"
    },
    {
        "Anime": "Mob Psycho 100",
        "Character": "Shigeo",
        "Quote": "It’s no use trying to get rid of me, because we’re brothers."
    },
    {
        "Anime": "Mob Psycho 100",
        "Character": "Shigeo",
        "Quote": "Psychic powers aren’t needed to survive in the first place."
    },
    {
        "Anime": "Naruto Shippuden",
        "Character": "Nagato",
        "Quote": "If you don’t share someone’s pain, you can never understand them."
    },
    {
        "Anime": "Naruto Shippuden",
        "Character": "Madara",
        "Quote": "The concept of hope is nothing more than giving up. A word that holds no true meaning."
    },
    {
        "Anime": "Naruto Shippuden",
        "Character": "Madara",
        "Quote": "The longer you live… The more you realize that reality is just made of pain, suffering and emptiness."
    },
    {
        "Anime": "Naruto Shippuden",
        "Character": "Onoki",
        "Quote": "Never give up without even trying. Do what you can, no matter how small the effect it may have!"
    },
    {
        "Anime": "Naruto Shippuden",
        "Character": "Jiraiya",
        "Quote": "Rejection is a part of any man’s life. If you can’t accept and move past rejection, or at least use it as writing material – you’re not a real man."
    },
    {
        "Anime": "Haikyuu!!",
        "Character": "Hinata",
        "Quote": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
        "Anime": "Haikyuu!!",
        "Character": "Hinata",
        "Quote": "Do you need a reason to not want to lose?"
    },
    {
        "Anime": "Haikyuu!!",
        "Character": "Kageyama",
        "Quote": "The last ones standing are the victors. Only the strongest. If you want to be the last one standing become strong."
    },
    {
        "Anime": "Haikyuu!!",
        "Character": "Kageyama",
        "Quote": "You don’t win alone. That’s just how it is."
    },
    {
        "Anime": "Haikyuu!!",
        "Character": "Takeda",
        "Quote": "Birds with the wind in their wings are flying across the great blue sky right now. And all of you should be able to make it! To the highest limit, to the farthest limit!"
    },
    {
        "Anime": "Steins Gate",
        "Character": "Moeka",
        "Quote": "Look, even if we were enemies in the world you were before, right now I’m your only ally. Even if the whole world turned against you, I would continue to be your only ally."
    },
    {
        "Anime": "Steins Gate",
        "Character": "Okabe",
        "Quote": "The universe has a beginning, but no end. Infinity. Stars, too, have their own beginnings, but their own power results in their destruction."
    },
    {
        "Anime": "Steins Gate",
        "Character": "Okabe",
        "Quote": "The”‘present” is a leaf floating on top of the river. It moves along with the flow from past to future."
    },
    {
        "Anime": "Steins Gate",
        "Character": "Makise",
        "Quote": "Every brilliant day should be lived for those who passed away."
    },
    {
        "Anime": "Steins Gate",
        "Character": "Makise",
        "Quote": "I’ve only lived 18 years, but I don’t want to change any of them. They’re all part of my life, even the failures."
    },
    {
        "Anime": "Re:Zero",
        "Character": "Subaru",
        "Quote": "All I do is talk a big game, and make myself sound like a big shot, when I can’t do anything! I never do anything yet I can complain like a pro. Who do I think I am?! It’s amazing that I can live like this and not feel ashamed!"
    },
    {
        "Anime": "Re:Zero",
        "Character": "Subaru",
        "Quote": "I have no strength, but I want it all. I have no knowledge, but all I do is dream. There’s nothing I can do, but I struggle in vain!"
    },
    {
        "Anime": "Re:Zero",
        "Character": "Subaru",
        "Quote": "I finally remembered why I’m here to begin with. I’ll kill you, you shitbag! I won’t let you play your trump card! I’ll blow you away and get a happy ending."
    },
    {
        "Anime": "Re:Zero",
        "Character": "Subaru",
        "Quote": "I guess, as long as I have life, all I can do is fight with all my might."
    },
    {
        "Anime": "Re:Zero",
        "Character": "Subaru",
        "Quote": "What’s wrong with taking the path that’s easiest, that will let me live longer? I’ll decide how I use my life!"
    },
    {
        "Anime": "Noragami",
        "Character": "Yato",
        "Quote": "Someone who chooses to kill himself isn’t cut out for love."
    },
    {
        "Anime": "Noragami",
        "Character": "Yato",
        "Quote": "Man, kids these days. They think it’s a competition to have the most friends. One is enough. Find someone completely unique."
    },
    {
        "Anime": "Noragami",
        "Character": "Kazuma",
        "Quote": "People don’t always wish for good things. There are evil wishes, too."
    },
    {
        "Anime": "Noragami",
        "Character": "Hiyori",
        "Quote": "The gap between the rich and the poor exists even among the gods."
    },
    {
        "Anime": "Noragami",
        "Character": "Rabo",
        "Quote": "However many wishes we grant, people will always fear, loathe and forget gods of calamity. For better or worse, people’s emotions are always fickle. That is the way of things."
    },
    {
        "Anime": "No Game No Life",
        "Character": "Sora",
        "Quote": "Life is not a game of luck. If you wanna win, work hard."
    },
    {
        "Anime": "No Game No Life",
        "Character": "Sora",
        "Quote": "There is more than one way to win a game. You can win without fighting!"
    },
    {
        "Anime": "No Game No Life",
        "Character": "Sora",
        "Quote": "There’s no more trusted observer than someone who suspects you."
    },
    {
        "Anime": "No Game No Life",
        "Character": "Sora",
        "Quote": "That’s why we’ll never win.’ If that’s what you’re thinking, you’re doomed to fail."
    },
    {
        "Anime": "No Game No Life",
        "Character": "Sora",
        "Quote": "We do not stop playing games because we grow old, we grow old because we stop playing."
    },
    {
        "Anime": "Nanatsu No Taizai",
        "Character": "Helbram",
        "Quote": "It’s troublesome if the villain doesn’t show their evil. Villains are necessary to make knights into heroes."
    },
    {
        "Anime": "Nanatsu No Taizai",
        "Character": "Meliodas",
        "Quote": "Anyone who doesn’t appreciate a good quality booze, doesn’t deserve to drink it."
    },
    {
        "Anime": "Nanatsu No Taizai",
        "Character": "Meliodas",
        "Quote": "No matter what lies you tell, you can’t fool your own heart."
    },
    {
        "Anime": "Nanatsu No Taizai",
        "Character": "Meliodas",
        "Quote": "Even if you were to die, I’d make sure to keep the promise I made to you."
    },
    {
        "Anime": "Nanatsu No Taizai",
        "Character": "Meliodas",
        "Quote": "Hurry up and kill me. So the one you love will come back to life."
    },
    {
        "Anime": "Kaguya Sama: Love Is War",
        "Character": "Shinomiya",
        "Quote": "If it’s true love, I’m prepared to even accept expulsion."
    },
    {
        "Anime": "Kaguya Sama: Love Is War",
        "Character": "Shinomiya",
        "Quote": "It’s not good to be excessively afraid of physical contact with other people. I guess that’s the dark side of modern society."
    },
    {
        "Anime": "Kaguya Sama: Love Is War",
        "Character": "Miyuki",
        "Quote": "When it comes to student council, school rules take priority over traffic rules!"
    },
    {
        "Anime": "Kaguya Sama: Love Is War",
        "Character": "Ishigami",
        "Quote": "I think I’m coming down with Stockholm syndrome, so I’m heading home for the day."
    },
    {
        "Anime": "Kaguya Sama: Love Is War",
        "Character": "Miko",
        "Quote": "I want to convey those feelings of mine to the students through my campaign."
    }
]